[
    {
        "title": "Директор магазина (Россия, Московская обл, г. Истра, деревня Захарово, зд. 65А)",
        "employer": "Пятёрочка",
        "description": "Для каждого, кто хочет работать и зарабатывать!\nДля каждого, кто готов к профессиональному и карьерному росту!\nВедущая федеральная розничная сеть магазинов «Пятерочка» приглашает на работу:\n\n\nОбязанности:\n• Организация работы магазина\n• Контроль работы сотрудников\n• Выполнение плана по товарообороту, минимизация потерь\n• Взаимодействие с проверяющими органами\n• Отчетность и анализ показателей магазина\n• Контроль заказов, приемки, списания и сроков годности товаров, планирование запасов и ротация\n• Инвентаризации\n• Ответственность за главную кассу магазина\nТребования:\n• Образование не ниже среднего профессионального\n• Управленческий опыт от 0,5 года\n• Опыт в ритейле от 0,5 года\n• Пользователь ПК\nУсловия:\n• График 5/2\n• Мед. книжка за счет Компании\n• Работа рядом с домом\n• Корпоративные мероприятия\n• Обучение\n• Скидки в магазинах сети\n• ДМС",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://istra.superjob.ru/vakansii/direktor-magazina-38681980.html"
    },
    {
        "title": "Территориальный директор розничной сети",
        "employer": "ПРОДУКТЫ ЕРМОЛИНО",
        "description": "В связи с активным ростом и расширением мы объявляем конкурс на вакансию Территориальный директор розничной сети.\nОбязанности:\n• операционное управление фирменной розничной сетью;\n• территория управления Москва и Московская обл.;\n• обеспечение эффективности торговых объектов на вверенной территории, контроль выполнения целевых показателей;\n• поддержание конкурентоспособности и привлекательности торговых объектов;\n• увеличение продаж и прибыльности бизнеса;\n• развитие территории;\n• анализ работы действующих процессов, внесение предложений по усовершенствованию;\n• разработка совместно с отделом маркетинга активностей на повышение продаж;\n• проведения активностей, контроль, анализ результатов;\nТребования:\n• приветствуется экономическое, финансовое образование, маркетинг, менеджмент;\n• обязательный опыт работы на руководящих должностях не менее 3 лет.\n• знание основных методов и принципов анализа и прогнозирования;\n• стратегический подход, отличные навыки продаж на любом уровне, понимание эффективности бизнеса;\n• знания в области управления продаж, финансов и маркетинга;\n• опыт организации и проведения переговоров на высоком уровне;\n• развитые управленческие навыки;\nУсловия:\n• cложные, амбициозные задачи!\n• достойный уровень дохода, всегда готовы обсуждать условия!\n• постоянный профессиональный и карьерный рост!\n• все социальные гарантии!\n• Ждем ваше резюме, готовы ответить на все возникшие вопросы",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://www.superjob.ru/vakansii/territorialnyj-direktor-roznichnoj-seti-46094562.html"
    },
    {
        "title": "Управляющий директор (Управление Потребительское кредитование)",
        "employer": "Банк ВТБ (ПАО)",
        "description": "Обязанности:\n \n• анализ текущих бизнес-процессов и продуктовой линейки;\n \n• формирование и реализация инициатив по улучшению процессов, продуктов и услуг по итогам проведенного анализа;\n \n• изучение рынка потребительского кредитования, его трендов и лучших практик. Анализ возможности и целесообразности внедрения таких практик;\n \n• формирование финансовых моделей для оценки эффективности предлагаемых инициатив.\n \n• подготовка и согласование материалов для утверждения продуктовых инициатив на коллегиальных органах;\n \n• реализация продуктовых изменений: формирование образа результата и его декомпозиция на задачи, определение состава работ и участников, подготовка бизнес-требований, составление дорожной карты и контроль её исполнения, приемка реализованных доработок;\n \n• мониторинг и контроль выполнения ключевых метрик эффективности по продукту потребительское кредитование: выполнение плана по продажам, доходности и качеству сервиса. Формирование и реализация предложений по активностям, направленных на выполнения ключевых метрик эффективности;\n \n• организация методологических изменений внутренних нормативных документов банка в области потребительского кредитования;\n \n• анализ воронок продаж, формирование и реализация предложений по повышению эффективности продаж;\n \n• анализ экономической эффективности продукта, формирование и реализация предложений по улучшению экономики продукта;\n \n• выявления операционных и регуляторных рисков по направлению потребительского кредитования, оценка стоимости выявленного риска, формирование и реализация плана по их минимизации и/или закрытию.\n \nТребования:\n \n• высшее образование;\n \n• опыт работы по направлению разработки и оптимизации бизнес-процессов, управления эффективностью деятельности не менее 3 (трех) лет;\n \n• опыт разработки общей концепции, стратегии развития и roadmap процесса на основе исследований, проверки гипотез, данных и текущего положения на рынке;\n \n• опыт управления кросс-функциональными командами;\n \n• опыт в использовании ПО: MS Office (Word, Excel, Power Point, Outlook), JIRA, Confluence, MS Project, FIGMA, Miro, и т.п.;\n \n• понимание и знание современных методов управления проектами\n \n• умение четко и внятно объяснить сложные решения простым языком, опыт модерирования встреч с большим количеством участников;\n \n• умение определять MVP процесса с учетом ограничений по ресурсам и необходимости обеспечения стабильной разработки;\n \n• умения вести задачи «под ключ».\n \nУсловия:\n \n• трудоустройство согласно Законодательству;\n \n• конкурентная заработная плата;\n \n• профессиональное обучение и развитие;\n \n• добровольное медицинское страхование, льготные условия кредитования;\n \n• корпоративная пенсионная программа, материальная помощь;\n \n• спортивная жизнь и корпоративные мероприятия;\n \n• возможность построить карьеру в ведущем банке России.",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://www.superjob.ru/vakansii/upravlyayuschij-direktor-46756651.html"
    },
    {
        "title": "Заместитель директора по операционному управлению",
        "employer": "Почта России",
        "description": "Обязанности: \n• \nОсуществление организации, координации и контроля деятельности подчиненных структурных подразделений Филиала для высокоэффективной работы отделений почтовой связи, организации высокого уровня клиентского обслуживания, производственных и технологических процессов в подчиненных структурных подразделениях Филиала для достижения поставленных целей и задач;\n \n \n• Управление текущей операционной деятельностью Филиала и ее мониторинг, корректировка плана действий для реализации стратегических и бюджетных показателей Филиала;\n \n• Организация и контроль процесса бесперебойного приема, обработки отправлений почтовой связи, выплаты пенсий и пособий, качества предоставляемых услуг, повышения доходности Филиала посредством расширения рынка и увеличения объемов реализации товаров и услуг в сети ОПС;\n \n• Развитие и оптимизация сети объектов почтовой связи, режима их работы, эффективного использования сети почтовой связи Филиала;\n \n• Повышение качества клиентского обслуживания на территории Филиала, внедрение и обеспечение соблюдения стандартов торгового маркетинга и управления мерчандайзингом в Филиале;\n \n• Осуществление исполнения утвержденных бюджета доходов и расходов (в части операционных расходов).\n \nТребования: \n• \nВысшее образование;\n \n \n• \nОпыт управления сетью не менее 3 лет;\n \n \n• \nСтаж работы на руководящих должностях не менее 3 лет в крупных организациях с географически распределенными активами/филиальной сетью;\n \n \n• \nЗнание основ экономики, организации производства, труда и управления;\n \n \n• \nОпыт системного построения работы, планирования показателей бизнеса и управления проектной деятельностью;\n \n \n• Высокая работоспособность, аналитический склад ума, стратегическое мышление, организаторские способности, умение мотивировать и организовывать работу подчиненных работников, нацеленность на результат и качество работы.\n \nУсловия: \n• Работа в крупной федеральной компании;\n \n• Конкурентная заработная плата, годовое премирование по итогам работы;\n \n• Полная социальная защищенность (ДМС, оплата больничных листов, отпуска, льготы на приобретение путевок в дома отдыха, пансионаты и детские лагеря).",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://volgograd.superjob.ru/vakansii/zamestitel-direktora-po-operacionnomu-upravleniyu-47309093.html"
    },
    {
        "title": "Директор обособленного подразделения",
        "employer": "ТК РЕГИОНАВТОДОСТАВКА",
        "description": "Обязанности:\n\n\n• \nРуководство обособленным подразделением компании;\n• \nОсуществление бесперебойной работы подразделения;\n• \nОрганизация транспортной логистики (доставка грузов забор груза по городу и области);\nОрганизация складской логистики (своевременность разгрузки/погрузки, складской учет, претензионные случаи);\nРешение административно-хозяйственных вопросов;\nКонтроль качества обслуживания клиентов (сроки доставки, своевременное и качественное оповещение клиентов, контроль компетентности сотрудников, работающих с клиентами);\nТребования:\n• \nОбразование высшее;\n• \nОпыт руководства коллективом от года; ( в Транспортной Компании приветствуется )\n• \nГотовность к интенсивному ритму работы, ненормированному рабочему дню;\n• \nХорошие организаторские навыки, отличные переговорные способности, способность принимать решения и нести ответственность, способность самостоятельно построить работу подразделения;\n• \nЗнание 1с ;\n• \nЗнание транспортной и складской логистики.\n• \nС ОПЫТОМ РАБОТЫ В ТРАНСПОРТНО-ЭКСПЕДИЦИОННЫХ КОМПАНИЯХ (перевозка сборных грузов).\nУсловия:\n• Мотивация обсуждается с успешным кандидатом;\n• \nИнтересная работа и серьезные задачи;\n• \nОформление по ТК РФ.",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://nsk.superjob.ru/vakansii/direktor-obosoblennogo-podrazdeleniya-47341378.html"
    },
    {
        "title": "Заместитель директора по учебно-воспитательной работе",
        "employer": "Средняя общеобразовательная школа №693 Невского района Санкт-Петербурга",
        "description": "Обязанности:\n• Организация процессов разработки и утверждения образовательных программ, реализуемых ПОО;\n• Руководство формированием системы методического и организационно-педагогического обеспечения реализации образовательной деятельности, в том числе воспитательной работы;\n• Внедрение системы обеспечения качества образования в образовательной деятельности, в том числе воспитательной работе\n• Руководство формированием образовательной среды ПОО, в том числе информационной;\n• Организация оказания психолого-педагогической и социальной помощи обучающимся;\n• Организация системы охраны здоровья обучающихся в образовательном процессе, обучения навыкам здорового образа жизни, требованиям охраны труда, в том числе мероприятий по профилактике употребления алкогольных, психотропных и наркотических веществ;\n• Контроль и оценка результативности и эффективности образовательной деятельности ПОО, в том числе воспитательной работы;\nТребования:\n• Высшее образование; дополнительное профессиональное образование по профилю профессиональной деятельности \n\nУсловия:\n• Официальная заработная плата\n• Отпуск в летнее время 56 календарных дней",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://spb.superjob.ru/vakansii/zamestitel-direktora-po-uchebno-vospitatelnoj-rabote-34639050.html"
    },
    {
        "title": "Заместитель директора в страховое агентство",
        "employer": "РЕСО-Гарантия",
        "description": "Обязанности:\n\nРазвитие агентской сети. Набор агентов. Открытие новых точек продаж. Планирование работы агентства по обучению. \nПроведение обучения по техникам продаж и продуктовым обучениям на систематической основе. \n\nПланирование продаж и индивидуальная работа с агентами по выполнению планов. Помощь агентам в работе с персональной базой договоров. Помощь агентам в после продажном обслуживании договоров страхования.\nКонтроль бюджетных показателей в агентстве. \n\nТребования:\n\nОпыт работы в страховании от 3 лет. Владение компьютером - на уровне опытного пользователя.\n\nУсловия:\n\nПятидневная рабочая неделя, с 9.30 до 18.00",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://domodedovo.superjob.ru/vakansii/zamestitel-direktora-v-strahovoe-agentstvo-29350713.html"
    },
    {
        "title": "Директор медицинского центра",
        "employer": "OOO \"Смарт Медикал Центр\"",
        "description": "Обязанности:\n• \n- Управление многопрофильным медицинским центром. \n- Выстраивание стратегического плана. \n- Внедрение инновационных и информационных технологий.\n- Оптимизация бизнес-процессов, разработка и реализация концепции развития клиники.\n- Разработка и внедрение стандартов деятельности клиники, регламентов и бизнес-процессов и контроль за их выполнением.\n• \nМаркетинг, реклама.\nПовышение рентабельности клиники\n• \nРуководство финансово-хозяйственной деятельностью клиники, составление отчетности, ведение документации;\nРуководство маркетинговой и рекламной активностью в рамках бюджета\nПроведение анализа и мониторинга бизнес-процессов.\n \nТребования:\n• Опыт работы на руководящих должностях обязательно. \n• Обязательно наличие успешного опыта по организации системы управления продажами в компании, \n• Активность, системность, ответственность, целеустремленность.\nУсловия:\n• Месторасположение офиса: МО, г.Балашиха, Калинина 1\n\n• График работы 5/2, Соблюдение ТК РФ;\n• Заработная плата обсуждается с успешным кандидатом: оклад + KPI;\n• Скидки 30 % на услуги компании для членов семьи.",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://balashiha.superjob.ru/vakansii/direktor-medicinskogo-centra-41433741.html"
    },
    {
        "title": "Заместитель директора /Директор по строительству",
        "employer": "Кадровое агентство уникальных специалистов",
        "description": "Компания, которая занимается строительством и входит в группу компаний оказывающих консалтинговые услуги в сфере недвижимости, в связи с расширением штата приглашает на работу Заместителя/Директора по строительству.\nОбязанности:\n\nОбеспечение своевременного и качественного:\n• Строительства/реконструкции объектов гражданского и промышленного строительства в установленные сроки в рамках утвержденного бюджета;\n• проведения капитальной реконструкции объектов;\n• создания проектно-сметной документации;\n• закупки и монтажа оборудования, расходных материалов;\n• Ведение учета «план-факт» в части затрат и темпов строительства;\n• Работа по снижению затрат и непроизводительного времени на проекте;\n• Своевременная сдача и ввод объектов в эксплуатацию;\n• Руководство всем комплексом работ на строительном объекте;\n• Участие в подготовке и согласовании бюджета строительства;\n• Контроль хода выполнения работ на объекте;\n• Контроль качества выполняемых работ и их стоимости;\n• Координация процессов на объекте строительства;\n• Взаимодействие с органами, осуществляющими государственный технический надзор в области строительства, административными органами;\n• Взаимодействие с подрядными организациями;\n• Договорная работа (подготовка договоров с подрядными организациями, ТЗ, календарных планов, сметных расчетов);\n• Контроль своевременного обеспечения объекта материалами, спец техникой.\n• Контроль обеспечения надлежащего, своевременного оборота технической, в т.ч. исполнительной документации в процессе строительства;\n• Сдача объекта в эксплуатацию;\n• Организация и контроль работ по устранению замечаний проверяющих органов.\nТребования:\n• Высшее профессиональное техническое образование (строительное);\n• Опыт работы директором/ руководителем по строительству от 5 лет;\n• Уверенный пользователь ПО, знание программы AUTOCAD;\n• Успешный опыт реализации проектов;\n• Лидерские качества, нацеленность на достижение результата, коммуникабельность.\nУсловия:\n• Оформление согласно трудовому кодексу РФ;\n• ЗП от 200 тысяч рублей, готовы обсуждать в зависимости от квалификации и опыта работы;\n• График 5/2, с 9:00 до 18:00;\n• Офис в шаговой доступности от м. Ботанический сад;\n• Возможны командировки\n• Карьерный рост до Директора по строительству",
        "salary_from": 200000,
        "salary_to": 0,
        "url": "https://www.superjob.ru/vakansii/zamestitel-direktora-45446578.html"
    },
    {
        "title": "Директор по продажам",
        "employer": "Горно-Металлургический комплекс",
        "description": "Управляющая компания ООО \"СИНЕРГИЯ\" приглашает принять участие в конкурсе на вакантную должность: Директора по продажам\nСфера деятельности: Лесоперерабатывающее производство (продажи продукции деревообработки).\nВ настоящее время ООО \"СИНЕРГИЯ\" реализует инвестиционные проекты: строительство фанерного завода и лесоперерабатывающего цеха на территории г. Верхняя Тура, предполагается существенное увеличение производственных показателей, увеличение объема продаж, в т. ч. фанеры и пиломатериалов.\nОбязанности:\n• \nУправление продажами;\n• \nОсуществление долгосрочного, краткосрочного и оперативного планирования продаж;\n• \nРазработка стратегии продаж;\n• \nПланирование объемов продаж;\n• \nКоординация деятельности отдела, разработка стандартов и процедур деятельности;\n• \nАнализ рынка, определение и внедрение основных способов конкурентной борьбы;\n• \nФормирование продуктового портфеля и ценовой политики;\n• \nПланирование, организация, управление и контроль работы отдела продаж;\n• \nУчастие в мероприятиях оценки, обучения и развития персонала;\n• \nПроведение встреч и переговоров с потенциальными клиентами;\n• \nУчастие в проведении переговоров по ключевым клиентам, проектам;\n• \nСпособность к убеждению, ориентация на результат.\nТребования:\n• Высшее профильное образование в области деревообработки будет преимуществом;\n• Опыт работы в продажах Пиломатериалов, изделий из древесины от 3 лет;\n• Опыт работы в сфере продаж B2B не менее 5 лет;\n• Знание рынка и каналов сбыта продукции деревообработки, пиломатериалов;\n• Готовность к частым командировкам;\n• Успешный опыт управления продажами; навыки ведения переговоров на разных уровнях;\n• Умение чувствовать и выявлять потребность клиента;\n• Знание стандартных офисных программ на уровне уверенного пользователя;\n• Активная жизненная позиция, мобильность, ориентация на результат.\nУсловия:\n• Релокация г. Верхняя Тура;\n• Официальное трудоустройство, оплачиваемый отпуск;\n• Конкурентоспособный уровень заработной платы;\n• График работы: 5/2 с 09:00 до 18:00;\n• Место работы - г. Верхняя Пышма, г. Верхняя Тура;\n• Предоставление жилья в г. Верхняя Тура на льготной основе.",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://uralskiy.superjob.ru/vakansii/direktor-po-prodazham-45755343.html"
    },
    {
        "title": "Директор по производству",
        "employer": "ДЖОЙСОН СЕЙФТИ СИСТЕМС РУС",
        "description": "Обязанности: \n• Формирование плана развития производства;\n• Контроль производственных показателей по всем участкам, принятие мер по недопущению брака;\n• Контроль и оптимизация текущих технологических процессов с целью уменьшения издержек производства;\n• Долгосрочное и оперативное планирование объемов производства, контроль ритмичности;\n• Обеспечение выполнения финансово-экономических и производственных показателей предприятия, увеличение объемов выпускаемой продукции;\n• Составление и своевременное представление отчетности о производственной деятельности производства;\n• Инициализация, планирование и внедрение инструментов системы «Бережливое производство»;\n• Организация работы и эффективного взаимодействия всех подчиненных структурных подразделений, производственных единиц и участков.\nТребования: \n- Высшее техническое образование;\n- Опыт работы в аналогичной должности в сфере промышленности, машиностроения, авиастроения не менее 5-и лет;\n- Опыт руководства коллективом на производстве с коллективом более 200 человек;\n- Ответственность‚ порядочность, активная жизненная позиция, целеустремленность, развитый интеллект, системность и широта мышления.\n- Свободное владение английским языком.\n Условия: \n• полный рабочий день, з/плата высокая (обсуждается при собеседовании), ДМС, компенсация сотовой связи, питания.",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://ulyanovsk.superjob.ru/vakansii/direktor-po-proizvodstvu-46538095.html"
    },
    {
        "title": "Директор магазина",
        "employer": "Магнит, Розничная сеть",
        "description": "Обязанности:\n• Организация эффективной работы магазина\n• Координация и контроль деятельности персонала магазина\n• Организация обучения персонала\n• Проведение инвентаризации\n• Контроль учета товара\nУсловия:\n• Оформление по Трудовому кодексу с первого дня (стабильная заработная плата, оплачиваемый отпуск, социальные гарантии)\n• График работы 5/2\n• Возможен карьерный рост через 6 месяцев\n• Обучение за счет компании\n• Корпоративные скидки\n• Фирменная спецодежда\n• Бесплатное оформление медицинской книжки\n• Корпоративные пенсионные программы\nТребуемый опыт:\n• Образование высшее\n• Опыт управления подчиненными от 1-го года\n• Опыт работы в аналогичной сфере от 1-го года\n• Базовый уровень владения ПК и стандартными офисными программами",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://krasnodar.superjob.ru/vakansii/direktor-magazina-46554832.html"
    },
    {
        "title": "Главный механик (Заместитель генерального директора по энерго-механическому хозяйству)",
        "employer": "Амуруголь",
        "description": "Требования:\n• высшее профильное образование;\n• опыт работы главным механиком на крупном угледобывающем предприятии не менее 5 лет (обязательное условие);\n• знания, умения, практический опыт работы с горнодобывающей техникой, в том числе гидравлическими и (обязательное условие) шагающими экскаваторами: ЭШ 10/70, ЭШ 15/90, ЭШ 20/90, ЭШ 40/85;\n• умение управлять (и оптимизировать) ремонтным фондом предприятия;\n• аналитические способности по выявлению причин поломки техники, «узких мест» в обслуживании и ППР оборудования;\n• организаторские способности;\n• настойчивость в достижении результата;\n• коммуникативные способности.\nОбязанности:\n• организует техническое руководство эксплуатацией и ремонтом горнотранспортного и другого оборудования, контролирует безопасную и безаварийную работу оборудования и технических устройств опасных производственных объектов Общества и соблюдение графика ремонтов;организует и координирует работу ремонтно-механических служб на разрезах и в подразделениях Общества;\n• обеспечивает бесперебойную и технически правильную эксплуатацию и надежную работу оборудования, содержание в работоспособном состоянии на требуемом уровне точности;\n• организует межремонтное обслуживание, своевременный и качественный ППР и модернизацию оборудования, работу по повышению его надежности и долговечности, обеспечивает рациональное использование материалов на выполнение ремонтных работ;\n• изучает условия работы оборудования, отдельных узлов и деталей, разрабатывает и осуществляет мероприятия по предупреждению внеплановых остановок горнотранспортного и технологического оборудования, продлению сроков службы узлов и деталей, межремонтных периодов, увеличения срока службы горнотранспортного и технологического оборудования, повышению надежности его в эксплуатации; организует на предприятии специализированный ремонт, централизованное изготовление запасных частей, узлов и сменного оборудования;\n• обеспечивает изучение причин повышенного износа горнотранспортного и технологического оборудования, его простоев, разработке и внедрении мероприятий по их ликвидации и предупреждению;\n• обеспечивает контроль качества работ по монтажу оборудования, рационального расходования средств на капитальный ремонт, правильности хранения оборудования на складах, своевременности проверки и предъявления органам, осуществляющим государственный технический надзор, подъемных механизмов и других технических устройств, внесением изменений в паспорта на оборудование;\n• организует планирование бюджета ремонтов с составлением графиков;\n• взаимодействие с сервисными службами, заводами-изготовителями и поставщиками оборудования;\n• разработка нормативных актов, технической документации и регламентов.\nУсловия:\n• стабильная заработная плата с регулярной индексацией (заработная плата в вакансии с учетом квартальной премии);\n• выплата ежемесячно вознаграждения за выслугу лет и предоставление дополнительных оплачиваемых отпусков; \n• заключение трудового договора;\n• предоставление гарантий и компенсаций, предусмотренных Трудовым законодательством;\n• материальная помощь в связи рождения ребенка и при сложных жизненных обстоятельствах;\n• предоставление путевок в санатории (Бузули, Кульдур, Шмаковка), детский отдых в летнее время (Белые горы);\n• бесплатное посещение спортивного зала и плавательного бассейна (г. Райчихинск);\n• место работы – Амурская область, г. Райчихинск;\n• график 5/2 с 8:00 до 17:00.",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://blagoveshensk.superjob.ru/vakansii/glavnyj-mehanik-46625591.html"
    },
    {
        "title": "Директор завода (мясо, консервы)",
        "employer": "«Омнибус – управляющая компания торгово-производственного холдинга»",
        "description": "В Орловскую область\nДобрый день, в сопроводительном письме обязательно обозначайте желаемый доход!\nЗавод по производству консервации в поиске Директора предприятия:\n• Руководство структурными подразделениями и службами предприятия\n• Исполнение бюджета\n• Ответственность за выполнение плана производства\n• Ответственность за выпуск качественной продукции, мероприятия по снижению брака\n• Контроль производственного процесса предприятия и управление технологическим циклом производства\n• Контроль эффективности бизнес-процессов; оптимизация организационной структуры\n• Повышение эффективности использования производственных мощностей и ресурсов, оптимизация затрат\n• Внедрение новых технологий и запуск новых видов продукции в производство\n• Модернизация оборудования, контроль и организация строительно-монтажных работ\n• Представление интересов организации в местных органах власти, контролирующих органах.\nТребования к успешному кандидату:\n• Успешный опыт управления крупным предприятием пищевой промышленности, в области мясопереработки/консервации или опыт работы производственным директором не менее 5 лет\n• Отличные управленческие и организаторские качества, системный подход к решению задач, нацеленность на результат, стратегическое мышление, самостоятельность и ответственность.\nУсловия:\n• Работа в крупной и успешно развивающейся компании\n• Высокий рыночный доход\n• Трудоустройство по ТК РФ. Полностью белая заработная плата\n• Работа в Орловской области, предоставляем отдельное жилье.",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://www.superjob.ru/vakansii/direktor-zavoda-47035947.html"
    },
    {
        "title": "Директор складского комплекса",
        "employer": "Леруа Мерлен Восток",
        "description": "Обязанности:\n• Организация и оперативное управление бесперебойной работы склада;\n• Обеспечение максимальной эффективности работы, с учетом наиболее рационального использования складских площадей;\n• Разработка планов развития и масштабирования подразделения;\n• Поиск и внедрение оптимизации логистических процессов в подразделении для повышения эффективности бизнеса;\n• Контроль установленных требований по эффективности и качеству процессов бизнеса;\n• Обеспечение эффективного операционного взаимодействия между подразделениями склада и службами кластера/региона/центрального офиса;\n• Формирование и обеспечение соблюдения бюджета подразделения;\n• Изучение потребностей клиентов, соблюдение сроков и качества исполнения заказов;\n• Обеспечение соблюдения требований охраны труда и техники безопасности;\n• Руководство работой коллектива, организация обучения сотрудников;\n• Создание единой дружественной среды для работы и развития сотрудников\nТребования:\n• Опыт работы на должности директора складского комплекса от 3-х лет ;\n• Уверенное знание логистических процессов и WMS-систем;\n• Опыт автоматизации и оптимизации логистических процессов;\n• Опыт управления командой от 150 человек;\n• Умение четко ставить задачи и координировать действия сотрудников;\n• Системное и аналитическое мышление.\nУсловия:\n• Интересная работа в крупной, стабильно развивающейся компании;\n• Полное соблюдение ТК РФ, официальное трудоустройство;\n• Конкурентная официальная заработная плата (по результатам собеседования);\n• Развитая система премирования, справедливая оценка результатов работы (ежемесячные и ежеквартальные премии);\n• Неограниченные возможности для роста и реализации своего потенциала в связи с динамичным развитием компании;\n• Прогрессирующая система льгот, зависящая от стажа работы в компании;\n• ДМС (включая стоматологию) и страхование жизни;\n• Корпоративный мобильный телефон для взаимодействия с партнерами и коллегами;\n• График работы: 5/2.\n• Адрес складского комплекса запланирован в пределах 5 - 20км к Югу от МКАДа.",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://www.superjob.ru/vakansii/direktor-skladskogo-kompleksa-47195064.html"
    },
    {
        "title": "Территориальный директор по Челябинской области",
        "employer": "«Капитал Лайф Страхование Жизни»",
        "description": "Компания «Капитал Лайф Страхование Жизни» это:\n* крупнейшая агентская компания на российском рынке страхования жизни – более 7000 финансовых консультантов по всей стране, более 200 городов присутствия;\n* N1 по количеству действующих договоров накопительного страхования жизни в России - более 615 тыс. договоров (по данным ВСС);\n* N1 по выплатам на рынке накопительного страхования жизни (по данным Всероссийского союза cтраховщиков);\n* Крупнейший уставной капитал среди всех российских страховщиков жизни – 4,1 млрд рублей.\nОткрываем конкурс на позицию \"Территориальный директор\".\nОбязанности:\n• Определение стратегии развития бизнеса компании и представление интересов компании в регионе (зона ответственности - Челябинская область);\n• Развитие и масштабирование эффективной продающей структуры на выделенной территории (прямые продажи, формат агентского бизнеса);\n• Продвижение продуктового ряда по страхованию жизни, инвестиционных продуктов;\n• Развитие продающей агентской сети. Планирование, организация, управление и контроль работы подразделения (директора, начальники отделов продаж, финансовые консультанты);\n• Работа с действующими клиентами. Построение качественного клиентского сервиса, планирование работы с портфелем действующих клиентов, обеспечение кросс-продаж.\nТребования:\n• Образование - ведущие ВУЗы (финансово-экономический, технический, факультет управления персоналом)\n• Как плюс: дополнительное образование в области управления проектами, продажами и персоналом\n• Опыт самостоятельного ведения масштабного бизнеса в регионе в рамках федеральной структуры ( банк, страховая компания, финансовый сектор, услуги)\n• Положительный опыт управления разветвленной сетью точек продаж на одной или нескольких территориях, успешный опыт личных продаж\n• Опыт успешно завершенных start-UP–проектов как преимущество\n• Инициативность, умение «держать цель в фокусе», умение организовывать себя и работу, самостоятельность, ответственность\nУсловия:\n• Интересные задачи, расширение экспертизы\n• Конкурентная заработная плата (обсуждается по результатам собеседования) + ежемесячная, квартальная и годовая премии по результатам выполнения KPI\n• Профессиональное развитие (корпоративная система обучения, стажировки, участие в федеральных конференциях).",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://chelyabinsk.superjob.ru/vakansii/territorialnyj-direktor-po-chelyabinskoj-oblasti-47201304.html"
    },
    {
        "title": "Директор по развитию (мебельное производство)",
        "employer": "Стендмебель",
        "description": "Обязанности:\n• анализ рынка и конкурентной среды;\n \n• анализ ассортимента компании, формирование требований к выпускаемому продукту, предложения по его улучшению;\n \n• анализ целевой аудитории и потребностей;\n \n• участие в разработке и реализации стратегии развития бренда;\n \n• участие в разработке рекламно-информационных материалов, согласование и координация производства POSM;\n \n• участие в разработке продвижения продукта;\n \n• составление грамотных технических заданий, взаимодействие с исполнителями и т.д.\n \nЧто мы хотели бы видеть в будущем сотруднике:\n \n• высшее образование (маркетинг, менеджмент), аналитический склад ума;\n \n• опыт эффективного анализа большого объема информации;\n \n• опыт в разработке маркетинговой стратегии;\n \n• опыт работы в области маркетинга, рекламы, продаж от 2-х лет (опыт работы в мебельном сегменте будет преимуществом);\n \n• организованность, самодисциплина в работе, ответственность и исполнительность;\n \n• отличные коммуникативные навыки и умение работать в команде;\n \n• грамотная речь, умение формулировать и доносить идеи;\n \n• нацеленность на результат;\n \n• владение базовым пакетом MS Office, Adobe Photoshop, CorelDraw, Adobe InDesign - приветствуется.\n \nЧто мы готовы предложить:\n \n• Современный удобный офис;\n \n• Официальная заплата, оформление по ТК РФ;\n \n• Рабочий график 5/2, с 8:00-17:00;\n \n• Выплата заработной платы стабильно 2 раза в месяц;\n \n• Возможность зарабатывать соразмерно вашим навыкам, возможностям и скорости работы.",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://penza.superjob.ru/vakansii/direktor-po-razvitiyu-38703530.html"
    },
    {
        "title": "Директор магазина (г. Волосово)",
        "employer": "ООО «Лента»",
        "description": "\"ЛЕНТА\", одна из крупнейших федеральных розничных сетей России, приглашает на должность Директор магазина\nЧто мы предлагаем:\n• официальное оформление с 1-ого рабочего дня\n• стабильная заработная плата: еженедельно или 2 раза в месяц\n• система премирования по результатам работы\n• график работы 5/2\n• дополнительные оплачиваемые выходные дни за выслугу лет\n• оформление личной медицинской книжки за счет Компании\n• дополнительная скидка для сотрудников в магазинах сети «ЛЕНТА»\n• подарки сотрудникам и их детям на Новый год\n• добровольное медицинское страхование\n• оплачиваемые отпуск и больничный лист\n• внутрикорпоративное обучение и развитие\n• возможности карьерного роста\nВ Ваши задачи будет входить:\n• планирование, подготовка и предоставление ежемесячного бюджета осуществление управлением деятельностью сотрудников\n• организация бесперебойной торговли в магазине\n• проведение анализа движения товаров\n• контроль процесса своевременного пополнения товарного запаса со склада\n• осуществление контроля качества реализуемых товаров\n• организация инкассации в банк\n• представление интересов магазина от лица Компании в других организациях и госучреждениях\nОт вас ожидаем:\n• опыт работы в данной должности в торговых сетях от 2-х лет обязателен\n• знание товароведения, стандарты и технические условия на товары, нормы HACCP\n• знание организации складского хозяйства, условия хранения и транспортировки товаров\n• знание порядка оформления помещений и витрин\n• активность, стрессоустойчивость",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://volosovo.superjob.ru/vakansii/direktor-magazina-46743958.html"
    },
    {
        "title": "Заместитель генерального директора по персоналу",
        "employer": "SuperJob",
        "description": "SuperJob — это инновационная IT-компания, которая помогает соискателям найти работу, а работодателям — приобрести ценного сотрудника.\nЕжемесячно нашим сервисом пользуются миллионы соискателей и десятки тысяч работодателей, среди которых РЖД, Мегафон, МТС, Леруа Мерлен, Почта России, Сбербанк, Альфа-Банк, Ригла и многие другие. Мы активно развиваем нашу платформу и делаем ее лучше, подтверждая миссию «Работа должна доставлять удовольствие!»\nВам предстоит:\n• Быть главным пользователем и тестировщиком нашего сервиса, знать его как с работодательской, так и с соискательской стороны, участвовать в развитии сервиса и в разработке тарифов для работодателей. \n• Организовать быстрый и эффективный подбор в команду. Быстрый — это когда ни одна вакансия не открыта более месяца.\n• Создать кадровый резерв на все руководящие позиции.\n• Организовать внутреннее и внешнее обучение сотрудников с контролем результатов.\n• Организовать обучение всех сотрудников компании эффективному рекрутингу. Любой из наших сотрудников должен иметь уровень подготовки в рекрутинге выше среднего.\n• Организовать обучение всех сотрудников карьерному/профориентационному консультированию. Каждый сотрудник должен уметь объяснить своим знакомым и друзьям, как правильно подходить к поиску работы и как эффективно для этих целей использовать наш сервис.\n• Обучить каждого руководителя методикам оценки сотрудников и способам обратной связи.\n• Внедрить регулярную аттестацию для всех категорий сотрудников, включая руководителей, и проводить её не реже одного раза в год. \n• Помочь руководителям не только быстро и эффективно нанимать, но и максимально быстро увольнять людей, которые не удовлетворяют требованиям.\n• Управлять функцией КДП и контролировать соблюдение норм ТК.\n\n\nЖдем от Вас:\n• Обязательный опыт работы на всех уровнях, включая руководителя на участке подбора или на участке адаптации и обучения\n\n• Практические знания основных HR-процессов (подбор, обучение, внедрение и развитие мотивационных программ, КДП)\n\n• Знание рынка труда на экспертном уровне\n• Опыт работы в ИТ-компании будет преимуществом\nПредлагаем Вам:\n• Работу в одном из самых быстрорастущих рынков - HRTech\n• Непрерывное профессиональное развитие внутри компании\n• Возможность стать частью сплоченной команды, любящей свое дело\n• Современный офис в 10 минутах пешей прогулки от станций метро Пушкинская/Маяковская/Новослободская\nВы идеально подходите, если:\n• сейчас находитесь на должности руководителя направления подбора персонала (предпочтительно IT компании) или руководителя направления обучения и развития\n• ставите своей целью карьерный рост с позиции руководителя направления до заместителя генерального директора по персоналу и в дальнейшем до HR-директора",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://www.superjob.ru/vakansii/zamestitel-generalnogo-direktora-po-personalu-46215953.html"
    },
    {
        "title": "Заместитель директора школы по безопасности, учитель технологии (мальчики)",
        "employer": "ГБОУ СОШ №142 Выборгского района Санкт-Петербурга",
        "description": "Обязанности:\n• организация работы по основным направлениям своей деятельности\n• разработка документов по планированию мероприятий по основным направлениям деятельности\n• планирование и проведение занятий преподавательского и обслуживающего персонала по вопросам, касающимся безопасности и антитеррористической защищенности на территории школы, гражданской обороны и действиям при возникновении чрезвычайных ситуаций техногенного и природного характера\nТребования:\n• высшее юридическое или специальное военное образование или высшее педагогическое (с обязательным обучением на военной кафедре и обладающим необходимыми знаниями и высокими морально-деловыми качествами)\n• опыт не менее 3 лет\nУсловия:\n• достойная заработная плата \n• дружный коллектив\n• новая школа",
        "salary_from": 0,
        "salary_to": 0,
        "url": "https://spb.superjob.ru/vakansii/zamestitel-direktora-shkoly-po-bezopasnosti-47146635.html"
    },
    {
        "title": "Операционный директор сети",
        "employer": "ПИLКИ",
        "description": "Аналитика эффективности сети. Проведение собраний с менеджерами студий и территориальными <highlighttext>управляющими</highlighttext>. Контроль выполнения финансовых показателей. Обеспечение соблюдения стандартов сети. ",
        "salary_from": 150000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=85954120"
    },
    {
        "title": "Батлер/личный помощник/управляющий",
        "employer": "Агентство Ми-Ми",
        "description": "Быт <highlighttext>руководителя</highlighttext>. Контроль питания. Контроль всего персонала. Согласование меню. Личные поручения <highlighttext>руководителя</highlighttext>.",
        "salary_from": 300000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86529754"
    },
    {
        "title": "Руководитель отдела продаж / РОП (удаленно)",
        "employer": "МП Лаб",
        "description": "Ежедневного контролировать показатели и ставить цели отделу продаж (в частности, у каждого МОПа – свой план продаж на день). ",
        "salary_from": 200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=85185954"
    },
    {
        "title": "Блогер",
        "employer": "Мытко Илья Николаевич",
        "description": "В данный момент мы находимся в поиске блогера с аудиторией для реализации партнерского запуска (запуск готового курса на аудиторию блогера...",
        "salary_from": 1200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86348507"
    },
    {
        "title": "Тимлид it",
        "employer": "Алабуга, ОЭЗ ППТ",
        "description": "Организация работы отдела разработки (до 10 сотрудников), включая найм и мотивацию персонала. Работа с технической документацией. Разработка и анализ архитектуры...",
        "salary_from": 300000,
        "salary_to": 400000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=85930549"
    },
    {
        "title": "Коммерческий директор",
        "employer": "Крупная Российская торговая компания",
        "description": "Руководство подразделением региональных продаж и экспорта. Обеспечение разработки перспективных и текущих планов реализации продукции, определение долговременной стратегии региональных продаж. ",
        "salary_from": 400000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86538568"
    },
    {
        "title": "Личный помощник руководителя (family office)",
        "employer": "Нейро-Клиника",
        "description": "Travel-поддержка, в т.ч. международные поездки. Исполнение личных поручений. Работа с документами.",
        "salary_from": 200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86536504"
    },
    {
        "title": "Шеф-повар",
        "employer": "Василенко Ксения Юрьевна",
        "description": "Контроль соблюдения правил и норм охраны труда, техники безопасности, санитарных требований и правил личной гигиены. Взаимодействие с <highlighttext>управляющим</highlighttext> и старшим...",
        "salary_from": 300000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86470807"
    },
    {
        "title": "Руководитель службы безопасности",
        "employer": "CARloson",
        "description": "Проверка благонадежности клиентов и партнеров, с которыми взаимодействует компания. Взаимодействие с правоохранительными, надзорными и прочими государственными органами по вопросам защиты...",
        "salary_from": 100000,
        "salary_to": 300000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86527080"
    },
    {
        "title": "IT Директор",
        "employer": "Kontakt InterSearch Russia",
        "description": "Организация работы и руководство управлением цифровых технологий и проектов. Разработка и реализация проектов внедрения и сопровождения цифровых информационных технологий во...",
        "salary_from": 500000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86530408"
    },
    {
        "title": "Руководитель отдела продаж SURF BROTHERS",
        "employer": "SURF BROTHERS",
        "description": "Много новых,горячих лидов ежедневно. CRM система с клиентской базой 40 000 тёплых контактов.",
        "salary_from": 250000,
        "salary_to": 800000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86500706"
    },
    {
        "title": "Программист станков с ЧПУ",
        "employer": "Алабуга, ОЭЗ ППТ",
        "description": "Установка детали в оснастку, привязка нулевой точки детали, запуск <highlighttext>управляющей</highlighttext> программы, контроль детали после обработки. Умение контролировать состояние режущего инструмента...",
        "salary_from": 250000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=84044463"
    },
    {
        "title": "Эксперт по продажам (удаленно)",
        "employer": "Resulting",
        "description": "Проводить онлайн-встречи с клиентами, закрывать на услугу. Контролировать получение оплаты до момента прихода денег на счет. Заполнять отчетность в...",
        "salary_from": 140000,
        "salary_to": 230000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=81216175"
    },
    {
        "title": "Дежурный Помощник Управляющего Барами",
        "employer": "Пивторг №1",
        "description": "Подготовка новых Баров и Магазинов к техническому открытию / закрытию, включая обеспечение общестроительных, погрузочно-разгрузочных, интерьерных, клининговых и прочих работ, в...",
        "salary_from": 200000,
        "salary_to": 250000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86112768"
    },
    {
        "title": "Заместитель генерального директора",
        "employer": "Спецтранс-Север",
        "description": "контроль эффективности работы транспортных участков на ежедневной основе. * контроль работы офиса, контроль <highlighttext>руководителей</highlighttext> участков. * контроль своевременного заключения договоров с контрагентами...",
        "salary_from": 200000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86481835"
    },
    {
        "title": "Персональный ассистент/Personal Assistant",
        "employer": "Маликова Екатерина Александровна",
        "description": "Ваши обязанности будут включать организацию мероприятий, межкультурную коммуникацию, административную работу, сопровождение <highlighttext>руководителя</highlighttext> на встречах, переводы, планирование и многое другое. - ",
        "salary_from": 200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86557137"
    },
    {
        "title": "Руководитель отдела продаж",
        "employer": "Азовская кондитерская фабрика",
        "description": "Формирование эффективной команды эксклюзивных торговых представителей. Обучение и контроль работы торговых представителей и супервайзеров согласно стандартов Компании. Постановка задач по...",
        "salary_from": 180000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86514887"
    },
    {
        "title": "Начинающий менеджер в сфере недвижимости",
        "employer": "REDSTONE",
        "description": "Вести переговоры с клиентами. Подбирать объекты, опираясь на потребности покупателя. Заниматься организацией презентаций и показов объектов. Сопровождать сделку. ",
        "salary_from": 60000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86249921"
    },
    {
        "title": "Генеральный директор",
        "employer": "Лебер",
        "description": "Выполнение плана компании по чистой прибыли. Соблюдение ковенантов (кредиторская задолженность). Своевременная оплата поставщикам и отсутствие просроченной задолженности по налогам и...",
        "salary_from": 250000,
        "salary_to": 1500000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86548812"
    },
    {
        "title": "Заместитель руководителя филиала г. Ростов-на-Дону",
        "employer": "ОМЕГА",
        "description": "Руководство филиалом: управление продажами, взаимодействие с внешними и внутренними контрагентами. Представление интересов компании на переговорах и встречах с коммерческими партнерами. ",
        "salary_from": 150000,
        "salary_to": 250000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86449253"
    },
    {
        "title": "CEO (Chief executive officer)",
        "employer": "Жирнова Наталья Анатольевна",
        "description": "У вас есть кейсы роста Х2,Х3 своими руками или собранной маркетинговой командой (смыслы, упаковка, лендинги, воронки, вебинары...",
        "salary_from": 500000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86543115"
    },
    {
        "title": "Коммерческий директор",
        "employer": "Ремонтно-Строительная группа",
        "description": "Обеспечение выполнения планов продаж с корпорациями, с кем уже ведется работа. Привлечение и продажи в новые производственные холдинги. ",
        "salary_from": 500000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86511699"
    },
    {
        "title": "Бизнес-ассистент CEO",
        "employer": "Smart And Talented",
        "description": "Ведение рабочего дня <highlighttext>руководителя</highlighttext>, напоминание о встречах. Сопровождение <highlighttext>руководителя</highlighttext> в командировках по офисам - фиксирование сопутствующих замечаний и поручений, контроль исполнений. ",
        "salary_from": 300000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86269011"
    },
    {
        "title": "Руководитель экспортного депаратамента",
        "employer": "Триумф-Лекс",
        "description": "Разработка стратегии выхода на экспорт, определение приоритетных стран, определение емкости рынков. Развитие территорий продаж (Европа, Америка, Африка, Арабские страны, Юго...",
        "salary_from": 800000,
        "salary_to": 2500000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=85380617"
    },
    {
        "title": "Руководитель проекта",
        "employer": "ФКУ ГОСУДАРСТВЕННЫЕ ТЕХНОЛОГИИ",
        "description": "Определение стратегии проекта по созданию, развитию и эксплуатации государственной информационной системы (далее – ГИС) и ее компонентов на платформе «ГосТех», с...",
        "salary_from": 150000,
        "salary_to": 280000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86523778"
    },
    {
        "title": "Операционный директор (COO)",
        "employer": "Холдинг Монастырев",
        "description": "Операционный <highlighttext>директор</highlighttext> играет ключевую роль в стратегическом управлении компанией, выступает в качестве бизнес-партнера для генерального <highlighttext>директора</highlighttext>. В тандеме с...",
        "salary_from": 1000000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86315878"
    },
    {
        "title": "Директор филиала",
        "employer": "АБСОЛЮТСТРОЙКОМПЛЕКТ",
        "description": "Создание и развитие филиала с плановой рентабельностью. Представление интересов компании в регионе. Эффективная организация продаж на рынке. Привлечение новых клиентов...",
        "salary_from": 300000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86560128"
    },
    {
        "title": "Горничная в статусную семью",
        "employer": "Агентство Ми-Ми",
        "description": "Стирка/глажка. Уход за гардеробом. Сухая и влажная уборка. <highlighttext>Управляющий</highlighttext> распределяет функционал по зонам.",
        "salary_from": 200000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86530705"
    },
    {
        "title": "Главный бухгалтер холдинга",
        "employer": "КБ Тулажелдормаш",
        "description": "Разработка и внедрение единой учетной политики для компаний, входящих в многопрофильный холдинг. Управление главными бухгалтерами <highlighttext>управляемых</highlighttext> обществ. Ведение бухгалтерского и...",
        "salary_from": null,
        "salary_to": 300000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86468849"
    },
    {
        "title": "Руководитель проекта",
        "employer": "Цемек Минералс",
        "description": "Организация выполнения работ на строительной площадке, контроль соблюдения графика выполнения работ. Оформление необходимых нарядов, допусков, разрешений для выполнения работ. ",
        "salary_from": 180000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86436672"
    },
    {
        "title": "Заместитель финансового директора / Deputy CFO",
        "employer": "MobX Agency",
        "description": "Анализ и контроль финансовой деятельности компании. Прогноз прибыльности компании. Налоговое планирование с учетом правил различных юрисдикций. Проведение KYC клиентов (в...",
        "salary_from": 250000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86525433"
    },
    {
        "title": "Первый заместитель генерального директора",
        "employer": "ГК Электронинвест",
        "description": "Стратегическое и оперативное управление производством. Оптимизация и отстройка всех производственных процессов. Развитие эффективной производственной системы и ключевых бизнес-процессов. ",
        "salary_from": 300000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86392726"
    },
    {
        "title": "Заместитель управляющего филиалами",
        "employer": "САТУРН СИБИРЬ",
        "description": "Оценка и разбор Управленческого баланса предприятия, выявление и корректировка показателей, влияющих на его положительное сальдо. Мониторинг текущих бизнес-процессов, при...",
        "salary_from": 180000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86528588"
    },
    {
        "title": "Исполнительный директор/Управляющий (направление - общественное питание)",
        "employer": "Дробязко Светлана Александровна",
        "description": "Разработка и реализация стратегии операционного управления проектом по организации общественного питания в направлении “Театральные буфеты”. Оптимизация операционных процессов для обеспечения...",
        "salary_from": 250000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86543658"
    },
    {
        "title": "Финансовый директор",
        "employer": "Торговая компанию,в состав которой входит 2 фабрики по производству продуктов питания ( Сибирь и ЦФО)",
        "description": "Управление финансовым отделом. Финансово-экономический анализ деятельности компании, план-фактный анализ, активное участие в управлении бюджета на производственных площадках. ",
        "salary_from": 450000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86551570"
    },
    {
        "title": "Исполнительный директор",
        "employer": "DreamTeam",
        "description": "знаком с B2B продажами. — Организовывать и настраивать процессы Компании. — Работать с блогерами и прессой. — Контролировать отделы и помогать...",
        "salary_from": null,
        "salary_to": 500000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86533667"
    },
    {
        "title": "Помощник руководителя",
        "employer": "MR modul",
        "description": "каркасные бани. - модульные здания. - жилые каркасные дома 80-300м2. - Мониторинг фирм конкурентов. - Подготовка презентаций. - Разработка тестовых заданий для...",
        "salary_from": 150000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86228284"
    },
    {
        "title": "Директор филиала",
        "employer": "Institute of Directors Moscow",
        "description": "Управление региональным филиалом Общества. - Выполнение представительских функций в регионе. - Выполнение GR функций в регионе. - Обеспечение выполнения утвержденных инициатив стратегии, в...",
        "salary_from": 320000,
        "salary_to": 340000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86292098"
    },
    {
        "title": "Управляющий гостиничным комплексом",
        "employer": "GoodHR",
        "description": "Операционное управление отелем. * Контроль исполнения бюджета. * Анализ текущей хозяйственной деятельности. * Разработка, внедрение и поддержание высоких стандартов приема и обслуживания гостей. * ",
        "salary_from": 150000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86531755"
    },
    {
        "title": "Главный бухгалтер",
        "employer": "Автокат",
        "description": "Организация, постановка и ведение бухгалтерского, налогового и финансового учета компаний, в т ч с обособленными подразделениями. Ведение учета драгоценных металлов. ",
        "salary_from": 250000,
        "salary_to": 300000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86350588"
    },
    {
        "title": "Ведущий Юрист (девелопмент)",
        "employer": "Управляющая компания СИТИ",
        "description": "Корпоративные вопросы (ООО, ПАО), в том числе вопросы реорганизации, squeeze out. Юридическое сопровождение деятельности <highlighttext>управляющей</highlighttext> компании. Подготовка меморандумов, юридических заключений...",
        "salary_from": 250000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86546689"
    },
    {
        "title": "Начальник производства",
        "employer": "Попова Светлана Юрьевна",
        "description": "Управление производством 50-100 человек. 20 линий.",
        "salary_from": 250000,
        "salary_to": 350000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86411874"
    },
    {
        "title": "Заместитель финансового директора",
        "employer": "NH Resourсes",
        "description": "Координация оперативной работы финансового отдела (до 10 человек). Оптимизация и методологизация бизнес-процессов учета и отчетности. Оптимизация бизнес-процессов взаимодействия...",
        "salary_from": 180000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86522780"
    },
    {
        "title": "Руководитель отдела продаж",
        "employer": "Группа компаний",
        "description": "Контроль выполнения плана продаж. Контроль основных метрик и аналитики. Запуск продаж новых продуктов. Планирование выручки и количества продаж. ",
        "salary_from": 250000,
        "salary_to": 300000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86443966"
    },
    {
        "title": "Финансовый директор",
        "employer": "УК Лидер",
        "description": "Бюджетирование, финансовый анализ, финансовый контроль. Анализ хозяйственной и инвестиционной деятельности. Участие в разработке долгосрочных прогнозов финансовой деятельности, формирование прогнозов различной...",
        "salary_from": 200000,
        "salary_to": 300000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86543081"
    },
    {
        "title": "Управляющий загородным клубом",
        "employer": "Осинина Татьяна Витальевна",
        "description": "Разработка эффективного развития и организация рентабельного ведения загородным клубом. - Подбор, обучение, адаптация, мотивация персонала. - Продвижение услуг клуба. Развитие направления продаж...",
        "salary_from": 200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86516604"
    },
    {
        "title": "Директор в компанию магистральных полуприцепов",
        "employer": "Ленинградский Завод Металлоконструкций МеталлГарант",
        "description": "Организовать эффективное руководство двумя заводамиполуприцепной техники (вся обще-хозяйственная деятельность). - Внедрить лучшие практики беспрерывного улучшения на местах и трансформировать технологические...",
        "salary_from": 350000,
        "salary_to": 450000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86546852"
    },
    {
        "title": "Руководитель направления закупок",
        "employer": "Cornerstone Russia",
        "description": "Оказание брокерских услуг предприятиям группы. Полное ведение документооборота по заключенным биржевым сделкам: выгрузка выписок из реестра договоров. Формирование базы Сертифицированных...",
        "salary_from": 200000,
        "salary_to": 250000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86547311"
    },
    {
        "title": "Помощник руководителя/Администратор",
        "employer": "Куркин Виталий",
        "description": "Нужна не секретарша, а именно. - Отвечать на входящие запросы по почте, телефону и прочим средствам связи с инопланетянами. - ",
        "salary_from": 80000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=85642716"
    },
    {
        "title": "Менеджер по работе с клиентами",
        "employer": "ФИНМИР",
        "description": "Ведение переговоров с клиентами по готовой базе без холодного поиска. Составление карты клиента: выявление потребностей и поиск вариантов сотрудничества. ",
        "salary_from": 80000,
        "salary_to": 250000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=81411435"
    },
    {
        "title": "Представитель завода КНР в России",
        "employer": "Русско-Китайская Торговая Палата",
        "description": "Пресс-фильтры,центрифуги и тонкослойные модули для водоочистки; шламовые насосы ( аналоги Warman); конвейерное оборудование; холодильное оборудование ( компрессоры, чиллеры); сталелитейное оборудование...",
        "salary_from": 100000,
        "salary_to": 400000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86297100"
    },
    {
        "title": "Заместитель генерального директора",
        "employer": "Спецтранс-Север",
        "description": "контроль эффективности работы транспортных участков на ежедневной основе. * контроль работы офиса, контроль <highlighttext>руководителей</highlighttext> участков. * контроль своевременного заключения договоров с контрагентами...",
        "salary_from": 200000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86481633"
    },
    {
        "title": "Директор по производству",
        "employer": "Металлист",
        "description": "Своевременное исполнение приказов и распоряжений руководства. -Осуществление взаимодействия с <highlighttext>руководителями</highlighttext> других структурных подразделений. -Обеспечение технически правильной эксплуатации оборудования. -",
        "salary_from": 300000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86505986"
    },
    {
        "title": "Начальник юридического отдела",
        "employer": "СтройСервис",
        "description": "Юридическое сопровождение структурирования концессионных проектов, участия в конкурсах. Участие в подготовке проектов концессионных соглашений, прямых соглашений. Участие в переговорах с...",
        "salary_from": 250000,
        "salary_to": 250000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86398102"
    },
    {
        "title": "Главный бухгалтер",
        "employer": "Грэйнпром",
        "description": "Экспертная поддержка сотрудников на местах (выявление «слабых» мест, помощь в решении сложных вопросов, консультирование сотрудников и <highlighttext>руководителя</highlighttext> компании). ",
        "salary_from": 150000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86531871"
    },
    {
        "title": "Администратор",
        "employer": "Венедиктова Наталья Михайловна",
        "description": "организация рабочих процессов. - встреча клиентов, консультирование. - контроль рабочих процессов. - взаимодействие с <highlighttext>руководителем</highlighttext>. - ТМЦ (учет расхода и наличия материалов). - телефония. - ",
        "salary_from": 150000,
        "salary_to": 220000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86345382"
    },
    {
        "title": "Руководитель транспортного отдела",
        "employer": "BAV Group",
        "description": "Организация бесперебойной работы транспортного отдела в полном объеме. Организация эксплуатации и обслуживания транспорта (56 ед. техники - автобетоносмесители), планирование и контроль...",
        "salary_from": 200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86411600"
    },
    {
        "title": "Руководитель управления по работе с персоналом",
        "employer": "СтройСервис",
        "description": "Организация и контроль блоков по работе с персоналом: подбор персонала, КДП, ОТиЗ, бюджетирование, социальные программы, корпоративная культура, корпоративное обучение. ",
        "salary_from": 200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86550400"
    },
    {
        "title": "Руководитель отдела продаж",
        "employer": "Дёке Экстружн",
        "description": "Управление отделом продаж. Выполнение плановых показателей и задач. Планирование продаж. Контроль дебиторской задолженности. Развитие сотрудников. Работа с действующей клиентской базой...",
        "salary_from": 180000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86520604"
    },
    {
        "title": "Графический дизайнер",
        "employer": "Kuppersberg",
        "description": "Разработка и реализация креативных идей и проектов. Создание POSM-материалов, упаковок, гайдов и других графических материалов.",
        "salary_from": 170000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86262898"
    },
    {
        "title": "Директор",
        "employer": "ВПТ",
        "description": "Техническое состояние оборудования и транспорта (контроль тех обслуживания и ремонтных работ, поставки запасных частей и расходников). Эффективность технологического процесса. ",
        "salary_from": 250000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86349711"
    },
    {
        "title": "Сервис директор/заместитель гендиректора",
        "employer": "Кутузовский",
        "description": "Формирование команды менеджеров, официантов, барменов, хостес, техперсонала : подбор, наставничество и мотивация персонала. Организация обучения официантов по продукту, сервису и внутренним...",
        "salary_from": 200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86550643"
    },
    {
        "title": "Заместитель генерального директора по общим вопросам",
        "employer": "Строительно-Сервисная Компания",
        "description": "Информирование генерального <highlighttext>директора</highlighttext> об имеющихся недостатках в работе Общества, принимаемых мерах по их ликвидации. Непосредственно при отсутствии генерального <highlighttext>директора</highlighttext> или...",
        "salary_from": 250000,
        "salary_to": 500000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=85844725"
    },
    {
        "title": "Head of HR Department",
        "employer": "Астра Альянс",
        "description": "...labor laws in different countries. Participation in international conferences and on the Board of <highlighttext>Directors</highlighttext> of the Group of Companies.",
        "salary_from": 300000,
        "salary_to": 400000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86498206"
    },
    {
        "title": "Директор по персоналу",
        "employer": "Кадровое агентство Наберемштат.ком",
        "description": "Обеспечение подготовки и внедрения установочных регламентов и стандартов. Обеспечение качественного и своевременного подбора и адаптации персонала. Обеспечение оценки и развития...",
        "salary_from": 200000,
        "salary_to": 250000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86499972"
    },
    {
        "title": "Директор управляющей компании",
        "employer": "Alex Vilas",
        "description": "Привлекать дополнительные источники дохода. Вести и контролировать маркетинг. Создавать системы прогнозирования. <highlighttext>Управлять</highlighttext> ремонтом и заселением. В косвенном подчинении - 60 чел...",
        "salary_from": 6000,
        "salary_to": 30000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86375529"
    },
    {
        "title": "Заведующий складом",
        "employer": "Cafetera Group",
        "description": "Руководство работой склада по приему, хранению и отпуску товарно-материальных ценностей. Обеспечение сохранности складируемых товарно-материальных ценностей, соблюдение режимов хранения...",
        "salary_from": 205200,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86554378"
    },
    {
        "title": "Game Designer/ Геймдизайнер мобильных игр",
        "employer": "ДЕВГЕЙМ",
        "description": "Постоянное обновление и улучшение игрового опыта на основе обратной связи и аналитики. Взаимодействие с креативным <highlighttext>директором</highlighttext> для развития идей и...",
        "salary_from": 1500,
        "salary_to": 2000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86388871"
    },
    {
        "title": "Управляющий рестораном",
        "employer": "BUSINESS PRO",
        "description": "Организация качественной и бесперебойной работы ресторана в соответсвии с принятыми стандартами Компании. Анализ, планирование и бюджетирование ресторана. Найм и обучение...",
        "salary_from": 300000,
        "salary_to": 350000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86521713"
    },
    {
        "title": "Руководитель направления по работе с застройщиками",
        "employer": "Мехедькин Илья Петрович",
        "description": "Прямые встречи с шейхом правящей семьи Дубай (работа застройщика будем идти с правительством). Эксклюзивные земельные участки по самым низким ценам. ",
        "salary_from": 500000,
        "salary_to": 4000000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86494099"
    },
    {
        "title": "Руководитель филиала",
        "employer": "CARloson",
        "description": "Развитие филиала в соответствии с общей стратегией компании. Коммуникация с клиентами по телефону и в соц. сетях. Встреча клиентов в...",
        "salary_from": 100000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86528636"
    },
    {
        "title": "Стажер в Федеральную компанию Самолет Плюс(СРОЧНО)!",
        "employer": "Алекс",
        "description": "Консультация клиентов. -Подбор вариантов и их предварительная оценка. -Выявлять потребности клиента, вести переговоры.",
        "salary_from": 80000,
        "salary_to": 350000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=85578540"
    },
    {
        "title": "Директор Хабаровского дивизиона",
        "employer": "СГМК",
        "description": "Разработка стратегических и текущих планов развития Компании. Развитие филиальной сети, изучение рынка металлолома. Руководство текущей производственно-хозяйственной и финансово-экономической...",
        "salary_from": 250000,
        "salary_to": 250000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86358001"
    },
    {
        "title": "Помощник руководителя",
        "employer": "Одеон",
        "description": "Исполнение поручений <highlighttext>руководителя</highlighttext>. - Контроль исполнения распоряжений <highlighttext>руководителя</highlighttext>. - Контроль работы вспомогательного персонала - водителя, курьера и т.д. - Организация командировок и деловых...",
        "salary_from": 200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86511522"
    },
    {
        "title": "Помощник руководителя",
        "employer": "Райков Евгений Игоревич",
        "description": "Административная поддержка <highlighttext>руководителя</highlighttext> - планирование, организация, координация рабочего и личного графика <highlighttext>руководителя</highlighttext>. Контроль исполнения поручений. Travel support - полный цикл. ",
        "salary_from": 150000,
        "salary_to": 200000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=85171791"
    },
    {
        "title": "Помощник руководителя",
        "employer": "Голобоков Дмитрий Николаевич",
        "description": null,
        "salary_from": 100000,
        "salary_to": 300000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86494433"
    },
    {
        "title": "Менеджер по продажам / sale manager",
        "employer": "Легион",
        "description": "Привлекать новых клиентов и выстраивать с ними долгосрочные отношения. Общаться с клиентами и развеивать возникающие возражения. Совершать активные продажи по...",
        "salary_from": 70000,
        "salary_to": 250000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=85032272"
    },
    {
        "title": "Психолог",
        "employer": "Mosolov Recruiting",
        "description": "Консультировать собственников бизнеса. Проверять кандидатов на предмет личностных характеристик.",
        "salary_from": 150000,
        "salary_to": 350000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=85580227"
    },
    {
        "title": "Заместитель руководителя обособленного подразделения по экономике и финансам (г. Красноярск)",
        "employer": "Бамтоннельстрой-Мост",
        "description": "Стратегическое и оперативное управление финансово-экономической деятельностью компании, в т.ч.: Финансовое планирование (организация и контроль за подготовкой БДДС). ",
        "salary_from": 380000,
        "salary_to": 500000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86457834"
    },
    {
        "title": "Директор ресторана",
        "employer": "Soho-rooms",
        "description": "Руководство и организация всех подразделений ресторана. Обеспечение выполнения основных финансовых показателей ресторана: увеличение продаж, прибыли и производительности, планирование бюджета ресторана...",
        "salary_from": 180000,
        "salary_to": 450000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86489031"
    },
    {
        "title": "Руководитель отдела маркетинга (удаленно)",
        "employer": "Некст",
        "description": "Ведет соц. сети. Генерирует новый контент. Опытного <highlighttext>руководителя</highlighttext>, который будет <highlighttext>управлять</highlighttext> отделом, систематически организовывать выполнение плана вместе с командой и...",
        "salary_from": 100000,
        "salary_to": 250000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86500442"
    },
    {
        "title": "Коммерческий директор",
        "employer": "Мастер Вуд НН",
        "description": "Увеличение объёмов продаж в соответствии с общим курсом развития компании. -Разработка , планирование и внедрение процессов , связанных с общей стратегией развития. -",
        "salary_from": 200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86535516"
    },
    {
        "title": "Начальник отдела информационной безопасности (в единственном числе)",
        "employer": "Mountain Ridge",
        "description": "Формирование политик и требований к системам в части ИБ. - Проведение анализа угроз ИБ, оценка рисков. - Разработка и документирование процессов и...",
        "salary_from": 350000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86420375"
    },
    {
        "title": "Помощник Генерального директора",
        "employer": "НТЦ Алмаззолотопрогресс",
        "description": "...<highlighttext>руководителем</highlighttext> задач. Консолидация информации и документов, организация корпоративных информационных потоков. Поиск и структурирование информации по заданию <highlighttext>руководителя</highlighttext>. Travel-поддержка <highlighttext>руководителя</highlighttext>. ",
        "salary_from": 200000,
        "salary_to": 300000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86086111"
    },
    {
        "title": "Директор по развитию бизнеса",
        "employer": "КАМАСАНА РЕЛАКС",
        "description": "Организация и развитие продаж в сегменте премиальных матрасов. Формирование стратегии и планов продаж по данному направлению. Обеспечение роста объемов сбыта...",
        "salary_from": 300000,
        "salary_to": 800000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86471606"
    },
    {
        "title": "Управляющий объектами личной недвижимости/директор по недвижимости",
        "employer": "Fourmi Soft",
        "description": "Управление объектами в части Facility Management: организация эксплуатации зданий, сооружений, инженерных систем, технологического оборудования и прилегающей территории (техническое обслуживание, ремонт...",
        "salary_from": 400000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86317565"
    },
    {
        "title": "Руководитель департамента проектирования",
        "employer": "Гладких Анна Игоревна",
        "description": "Управление девелоперским проектом. Планирование и координация проектных работ по проекту. Контроль этапов разработки проектной документации. Организация и управление строительством, технический...",
        "salary_from": 450000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86224822"
    },
    {
        "title": "Финансовый директор промышленной группы",
        "employer": "Пресня Капитал",
        "description": null,
        "salary_from": 500000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86240064"
    },
    {
        "title": "Управляющий рестораном",
        "employer": "BUSINESS PRO",
        "description": "Организация качественной и бесперебойной работы ресторана в соответсвии с принятыми стандартами Компании. Анализ, планирование и бюджетирование ресторана. Найм и обучение...",
        "salary_from": 300000,
        "salary_to": 350000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86521681"
    },
    {
        "title": "Секретарь (администратор офиса)",
        "employer": "ProfiStaff",
        "description": "Прием и распределение звонков. Прием посетителей, чай/кофе. Выполнение поручений <highlighttext>руководителя</highlighttext>. Документооборот. Организация совещаний, видеоконференций. Трэвел-поддержка при необходимости. ",
        "salary_from": 230000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86199084"
    },
    {
        "title": "Личный ассистент основателя компании",
        "employer": "AssistantA",
        "description": "заказать завтрак, обед, ужин вовремя и решение других бытовых вопросов. - найти/согласовать/узнать/посчитать/договориться. - запланировать и полностью организовать поездку. - ",
        "salary_from": 200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86270210"
    },
    {
        "title": "Директор производственного комплекса",
        "employer": "Стародубцева Вера Александровна",
        "description": "Участие в стратегическом планировании развития предприятия. Осуществление руководства операционной и финансово-экономической деятельностью. Организация производственно-хозяйственной деятельности на основе использования...",
        "salary_from": 200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86373840"
    },
    {
        "title": "Менеджер по продажам (ЗЖМ)",
        "employer": "КРИТ-Энерго",
        "description": "Теплообменное оборудование (теплообменники, тепловые пункты). Запасные части на теплообменники. Насосы и насосные станции. Реагенты для водоподготовки. Сервисное обслуживание теплообменного оборудования. ",
        "salary_from": 85000,
        "salary_to": 320000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=80656676"
    },
    {
        "title": "Заместитель руководителя обособленного подразделения по экономике и финансам (г.Красноярск)",
        "employer": "Бамтоннельстрой-Мост",
        "description": "Стратегическое и оперативное управление финансово-экономической деятельностью компании, в т.ч.: Финансовое планирование (организация и контроль за подготовкой БДДС). ",
        "salary_from": 380000,
        "salary_to": 500000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86330319"
    },
    {
        "title": "Исполнительный директор",
        "employer": "Лодка",
        "description": "Мониторинг рынка услуг Утилизации (утилизация шламов от нефтегазобурения). Организация работы по участию в тендерах на оказание услуг по утилизации шламов...",
        "salary_from": 300000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86365791"
    },
    {
        "title": "Операционный директор",
        "employer": "Бондарчук Екатерина Владиславовна",
        "description": "Организация и контроль операционной и экономической деятельности кафе-столовых 8 объектов, кейтеринг. Финансовое планирование (управление, введение систем KPI, P&L...",
        "salary_from": 200000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86483039"
    },
    {
        "title": "Операционный директор (COO)",
        "employer": "Wanted",
        "description": "Руководить развитием сервиса бронирования. Увеличивать ключевые показатели проекта: ROI, LTV, ARPU. Сформировать эффективную команду и наладить процессы. Принимать ключевые решения...",
        "salary_from": null,
        "salary_to": 300000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86535383"
    },
    {
        "title": "Руководитель направления снабжения",
        "employer": "ЭКОВЕЙ",
        "description": "Управление командой и результатами ее деятельности (регулярные встречи команды и 1:1, постановка целей, оценка результатов, организация эффективного кросс-функционального...",
        "salary_from": 250000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86477011"
    },
    {
        "title": "Chief Executive Officer | Генеральный директор",
        "employer": "DreamTeam",
        "description": "Организация, координация и контроль работы предприятия (компании). Оперативное управление финансовым блоком, закупками, продажами, логистикой, производством. Совершенствование организации производства, технологии, механизации...",
        "salary_from": null,
        "salary_to": 400000,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=86349371"
    },
    {
        "title": "Помощник / Ассистент / Секретарь руководителя",
        "employer": "ZTM Логистика",
        "description": "Контроль за порядком и чистотой в переговорных, кабинете <highlighttext>руководителя</highlighttext>; создание комфортных условий для работы <highlighttext>руководителя</highlighttext>. Администрирование рабочей электронной почты <highlighttext>руководителя</highlighttext>. ",
        "salary_from": 220000,
        "salary_to": null,
        "url": "https://hh.ru/applicant/vacancy_response?vacancyId=85592679"
    }
]